Repository: sdcelyd/ChibchaWeb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Activación Fallida
pt: Ativação em queda

source: Enlace inválido o expirado
pt: Link inválido ou expirado

source: El enlace de activación no es válido o ya fue usado
pt: O link de ativação não é válido ou já usado

source: Si el problema persiste, por favor vuelve a registrarte
pt: Se o problema persistir, registre -se novamente

source: Volver al registro
pt: Retornar ao registro

source: Dashboard
pt: Painel

source: Mis Host
pt: Meu anfitrião

source: Mis Tickets
pt: Meus ingressos

source: Mis paquetes
pt: Meus pacotes

source: Quiero ser distribuidor
pt: Eu quero ser um distribuidor

source: Sin plan activo
pt: Nenhum plano ativo

source: Configuración de Cuenta
pt: Configuração da conta

source: Gestiona tu información personal y preferencias
pt: Gerencie suas informações e preferências pessoais

source: Usuario desde
pt: Usuário de

source: Información Personal
pt: Informações pessoais

source: NOMBRE COMPLETO
pt: Nome completo

source: TELÉFONO
pt: TELEFONE

source: TIPO DE CUENTA
pt: Tipo de conta

source: Direcciones de Facturación
pt: Endereços de cobrança

source: No tienes direcciones registradas
pt: Você não tem endereços registrados

source: Agregar Dirección
pt: Adicione endereço

source: Métodos de Pago
pt: Métodos de pagamento

source: Vence
pt: Expira

source: No tienes tarjetas registradas
pt: Você não tem cartões registrados

source: Agregar Tarjeta
pt: Adicione cartão

source: Acciones de Cuenta
pt: Ações da conta

source: Actualiza tu información personal
pt: Atualize suas informações pessoais

source: Contactar Soporte
pt: Suporte de contato

source: ¿Necesitas ayuda? Estamos aquí
pt: Você precisa de ajuda?Estamos aqui

source: Eliminar Cuenta
pt: Excluir conta

source: Esta acción no se puede deshacer
pt: Esta ação não pode ser desfeita

source: Estás seguro de que deseas eliminar tu cuenta
pt: Você tem certeza de que deseja excluir sua conta

source: Esta acción eliminará permanentemente tu cuenta y todos los datos asociados
pt: Esta ação eliminará permanentemente sua conta e todos os dados associados

source: No podrás recuperar esta información
pt: Você não poderá recuperar esta informação

source: Se cancelarán todos los servicios activos
pt: Todos os serviços ativos serão cancelados

source: Felicidades
pt: Parabéns

source: Ahora eres un distribuidor oficial. Ya puedes acceder a tus paquetes y empezar a gestionar tus dominios
pt: Agora você é um distribuidor oficial.Agora você pode acessar seus pacotes e começar a gerenciar seus domínios

source: Ver mis paquetes
pt: Veja meus pacotes

source: Actualizar Mi Información
pt: Atualize minhas informações

source: Mantén tu información personal actualizada y segura
pt: Mantenha suas informações pessoais atualizadas e seguras

source: Información de Cuenta
pt: Informações da conta

source: Actualiza tu información de acceso
pt: Atualize suas informações de acesso

source: Tu nombre de usuario único en ChibchaWeb
pt: Seu único nome de usuário em Chibchaweb

source: Email para notificaciones y recuperación
pt: Email para notificações e recuperação

source: Completa tu perfil personal
pt: Complete seu perfil pessoal

source: Número de contacto para soporte técnico
pt: Número de contato para suporte técnico

source: Seguridad
pt: Segurança

source: Cambia tu contraseña (opcional)
pt: Altere sua senha (opcional)

source: Nueva Contraseña
pt: Nova Senha

source: Solo completa si deseas cambiar tu contraseña actual
pt: Basta concluir se você quiser alterar sua senha atual

source: Datos Seguros
pt: Dados seguros

source: Tu información está protegida con encriptación de nivel bancario
pt: Sua informação é protegida com criptografia de nível bancário

source: Privacidad
pt: Privacidade

source: Nunca compartimos tu información personal con terceros
pt: Nunca compartilhamos suas informações pessoais com terceiros

source: Actualización
pt: Atualizar

source: Mantén tu información actualizada para mejor servicio
pt: Mantenha suas informações atualizadas para um melhor serviço

source: Contraseña válida
pt: Senha válida

source: Registro Exitoso
pt: Registro bem -sucedido

source: Registro exitoso
pt: Registro bem -sucedido

source: Gracias por registrarte en
pt: Obrigado por se registrar em

source: Hemos enviado un enlace de activación a tu correo electrónico
pt: Enviamos um link de ativação para o seu e -mail

source: Revisa tu bandeja de entrada (y la carpeta de spam) para activar tu cuenta
pt: Verifique sua caixa de entrada (e a pasta de spam) para ativar sua conta

source: Volver al Inicio
pt: De volta ao começo

source: Panel Cliente
pt: Painel do cliente

source: Panel de Control
pt: Painel de controle

source: Gestiona tus servicios de hosting, revisa estadísticas y controla todo desde tu panel personalizado.
pt: Gerencie seus serviços de hospedagem, verifique as estatísticas e controle tudo do seu painel personalizado.

source: activo hasta
pt: ativo up

source: No tienes una suscripción activa
pt: Você não tem uma assinatura ativa

source: Tu Hosting
pt: Sua hospedagem

source: Mis Sitios Web
pt: Meus sites

source: Administra tus dominios, configuraciones y estadísticas de rendimiento
pt: Gerencie seus domínios, configurações e estatísticas de desempenho

source: Sitios Activos
pt: Sites ativos

source: Ver Hosts
pt: Veja os anfitriões

source: Suscripción Requerida
pt: Assinatura necessária

source: Soporte Técnico
pt: Suporte técnico

source: Necesitas ayuda
pt: Você precisa de ajuda

source: Crea tickets de soporte y recibe asistencia 24/7
pt: Crie ingressos de suporte e receba assistência 24/7

source: Tickets Abiertos
pt: Bilhetes abertos

source: Mi Perfil
pt: Meu perfil

source: Actualiza tu información personal, configuraciones de cuenta y preferencias
pt: Atualize suas informações pessoais, configurações de conta e preferências

source: Panel Distribuidor
pt: Painel do distribuidor

source: Accede a tu panel exclusivo de distribuidor y gestiona tus paquetes
pt: Acesse seu painel de distribuidores exclusivos e gerencie seus pacotes

source: Panel VIP
pt: Painel VIP

source: Verificar Dominio
pt: Verifique o domínio

source: Funciones Premium
pt: Funções premium

source: Cambiar Plan
pt: Plano de mudança

source: Suscribirse
pt: Inscreva -se

source: Mis Hosts
pt: Meus anfitriões

source: Gestión de Hosting
pt: Gerenciamento de hospedagem

source: Administra todos tus dominios y servicios de hosting desde un solo lugar
pt: Gerencie todos os seus domínios e serviços de hospedagem de um lugar

source: Hosting
pt: Hospedagem

source: Host
pt: Hospedar

source: Tu suscripción está activa hasta
pt: Sua assinatura está ativa até

source: Puedes gestionar tus hosts y dominios
pt: Você pode gerenciar seus hosts e domínios

source: Mis Dominios
pt: Meus domínios

source: Configurado para hosting con ChibchaWeb
pt: Configurado para hospedar com Chibchaweb

source: Agregar Más Dominios
pt: Adicione mais domínios

source: Gestiona tus Hosts
pt: Gerencie seus hosts

source: Puedes agregar más dominios a tu plan de hosting
pt: Você pode adicionar mais domínios ao seu plano de hospedagem

source: Agrega y administra todos tus dominios y servicios de hosting
pt: Adicione e gerencie todos os seus domínios e serviços de hospedagem

source: Estás usando
pt: Você está usando

source: dominios disponibles
pt: domínios disponíveis

source: Has alcanzado el límite de tu plan
pt: Você atingiu o limite do seu plano

source: Actualiza tu plan
pt: Atualize seu plano

source: para agregar más dominios
pt: Para adicionar mais domínios

source: Agregar Host
pt: Adicione host

source: Límite Alcanzado
pt: Limite alcançado

source: Necesitas una suscripción activa para gestionar hosts y dominios
pt: Você precisa de uma assinatura ativa para gerenciar hosts e domínios

source: Elige el plan que mejor se adapte a tus necesidades
pt: Escolha o plano que melhor atenda às suas necessidades

source: Adquiere un Plan para Comenzar
pt: Adquirir um plano para começar

source: Para gestionar hosts y dominios, necesitas contratar uno de nuestros planes de hosting
pt: Para gerenciar hosts e domínios, você precisa contratar um de nossos planos de hospedagem

source: Cómo agregar tu primer host
pt: Como adicionar seu primeiro host

source: Usa nuestra herramienta para verificar que tu dominio esté disponible
pt: Use nossa ferramenta para verificar se seu domínio está disponível

source: Nuestro equipo te ayudará con la configuración inicial
pt: Nossa equipe o ajudará com a configuração inicial

source: Configuración DNS
pt: Configurações de DNS

source: Te proporcionaremos los DNS necesarios para tu dominio
pt: Forneceremos a você o DNS necessário para o seu domínio

source: Listo
pt: Preparar

source: Tu sitio web estará online en pocas horas
pt: Seu site estará online em algumas horas

source: Gestiona tu información personal y configuraciones de cuenta
pt: Gerencie suas informações pessoais e configurações de conta

source: Editar Información
pt: Editar informações

source: Estado de Cuenta
pt: Declaração

source: Cuenta Verificada
pt: Conta verificada

source: Tu cuenta está activa y verificada
pt: Sua conta está ativa e verificada

source: Mi Plan
pt: Meu plano

source: Vencimiento
pt: Maturidade

source: Sin Suscripción
pt: Sem assinatura

source: Obtener Plan
pt: Obtenha plano

source: Conviértete en Distribuidor
pt: Torne -se um distribuidor

source: Como distribuidor, podrás vender paquetes de hosting, recibir comisiones y gestionar múltiples dominios
pt: Como distribuidor, você pode vender pacotes de hospedagem, receber comissões e gerenciar vários domínios

source: Es una gran oportunidad para expandir tu presencia digital
pt: É uma ótima oportunidade para expandir sua presença digital

source: Tienes un plan
pt: Você tem um plano

source: activo
pt: ativo

source: perfecto para ser distribuidor
pt: Perfeito para ser um distribuidor

source: Sí, quiero ser distribuidor
pt: Sim, eu quero ser um distribuidor

source: Necesitas una suscripción activa
pt: Você precisa de uma assinatura ativa

source: para convertirte en distribuidor
pt: Para se tornar um distribuidor

source: Para ser distribuidor de ChibchaWeb, primero debes tener un plan activo. Esto nos permite garantizar que conoces nuestros servicios y puedes ofrecer la mejor experiencia a tus clientes
pt: Para ser um distribuidor Chibchaweb, você deve primeiro ter um plano ativo.Isso nos permite garantir que você conhece nossos serviços e ofereça a melhor experiência aos seus clientes

source: Administra tu negocio de reventa y gestiona tus paquetes de dominios
pt: Acesse seu painel de distribuidores exclusivos e gerencie seus pacotes

source: Teléfono:
pt: Telefone

source: Mis Paquetes
pt: Meus pacotes

source: Páginas Disponibles
pt: domínios disponíveis

source: Aún no tienes paquetes para revender
pt: Compre pacotes para revender

source: Comprar Paquetes
pt: Resumo da compra do pacote

source: Ver Detalles
pt: Veja detalhes

source: Usar espacios
pt: Use espaços

source: Comprar Más
pt: Compre mais

source: Gestionar Paquetes
pt: Gerenciar ingressos

source: Administra tus paquetes de dominios
pt: Gerencie seus ingressos atribuídos

source: Contacta con nuestro equipo
pt: Entre em contato com nossa equipe

source: Aumenta tu inventario
pt: Aumente seu inventário

source: Mis Paquetes - ChibchaWeb
pt: Meus pacotes - Chibchaweb

source: Gestión de Paquetes
pt: Gerenciamento de ingressos

source: Administra y revisa todos tus paquetes de dominios disponibles para revender
pt: Gerenciar e revisar todos os seus pacotes de domínio disponíveis para revender

source: Compras Realizadas
pt: Compras feitas

source: Lista de Paquetes
pt: Meus pacotes

source: Monto
pt: Quantia

source: Fecha Compra
pt: Data da criação

source: Descripción
pt: Descrição

source: Completado
pt: Funcionário

source: No tienes paquetes aún
pt: Você ainda não tem ingressos

source: Comienza a generar ingresos comprando tu primer paquete de páginas web para revender.
pt: Comece a gerar renda comprando seu primeiro pacote de páginas da web para revender.

source: Comprar Primer Paquete
pt: Crie meu primeiro ingresso

source: Volver al Dashboard
pt: Painel

source: Espacios Utilizados
pt: Espaços usados

source: Dominios creados con tus espacios de distribuidor
pt: Domínios criados com seus espaços de distribuidores

source: Dominio
pt: Domínios

source: Borrar
pt: Fechar

source: No has usado espacios aún
pt: Você ainda não comprou pacotes

source: Usa el botón 'Usar espacios' para crear dominios con tus espacios de distribuidor.
pt: Use o botão 'Use Spaces' para criar domínios com seus espaços distribuidores.

source: Usar espacios ahora
pt: Use espaços agora

source: ¿Cómo Funciona?
pt: Como funciona?

source: Compras paquetes de dominios
pt: Compra de pacotes de páginas

source: Revendes a tus clientes
pt: Resveja aos seus clientes

source: Ganas comisiones por cada venta
pt: Comissões para vendas ativadas

source: Gestionas todo desde tu panel
pt: Gerencie todos os seus pedidos de suporte

source: Beneficios del Distribuidor
pt: Tipo de distribuidor

source: Comisiones competitivas
pt: Comissões para vendas ativadas

source: Soporte técnico dedicado
pt: Suporte técnico premium

source: Panel de control avanzado
pt: Painel de controle administrativo

source: Red de distribuidores
pt: Tipo de distribuidor

source: Nuevo Dominio
pt: Novo domínio

source: Usar Espacio del Distribuidor
pt: Tipo de distribuidor

source: Agregar Nuevo Dominio
pt: Adicione um novo domínio

source: Utiliza uno de tus espacios disponibles para crear un nuevo dominio
pt: Use um de seus espaços disponíveis para criar um novo domínio

source: Agrega un nuevo dominio a tu plan de hosting
pt: Adicione um novo domínio ao seu plano de hospedagem

source: Plan Activo
pt: Plano ativo

source: Configurar Nuevo Dominio
pt: Configure um novo domínio

source: Ingresa el dominio que deseas agregar a tu plan de hosting
pt: Digite o domínio que deseja adicionar ao seu plano de hospedagem

source: Ingresa tu dominio
pt: Digite seu domínio

source: Validar disponibilidad
pt: Validar disponibilidade

source: Agregar a tu cuenta
pt: Adicionar à sua conta

source: Dominio disponible
pt: Domínios disponíveis

source: El dominio
pt: O domínio

source: no existe y puedes registrarlo.
pt: Não há funcionários registrados

source: Dominio disponible para registro
pt: Domínio disponível para registro

source: Listo para configurar hosting
pt: Pronto para configurar a hospedagem

source: SSL gratuito incluido
pt: SSL grátis incluído

source: Dominio existente
pt: Domínios disponíveis

source: El dominio existe, pero no tiene web activa o está protegido.
pt: O domínio existe, mas não possui site ativo ou protegido.

source: Puedes intentar registrar otro dominio o contactarnos si este te pertenece.
pt: Você pode tentar registrar outro domínio ou entrar em contato conosco se ele pertencer a você.

source: Dominio en uso
pt: Domínio em uso

source: ya está siendo utilizado.
pt: Já está sendo usado.

source: Elige un dominio diferente que esté disponible
pt: Escolha um domínio diferente que esteja disponível

source: Si este dominio te pertenece
pt: Se este domínio pertence a você

source: contacta a soporte
pt: Suporte de contato

source: para transferirlo
pt: Para transferi -lo

source: Prueba con una extensión diferente
pt: Tente com uma extensão diferente

source: Validar Disponibilidad
pt: Validar disponibilidade

source: Agregar a Mi Cuenta
pt: Adicionar à minha conta

source: Dominio No Disponible
pt: Domínio não disponível

source: Agregar Dominio
pt: Adicionar domínio

source: Volver a Mis Paquetes
pt: Volte aos meus ingressos

source: Volver a Mis Hosts
pt: Vá para meus anfitriões

source: Certificado SSL gratuito incluido con tu dominio
pt: Certificado SSL gratuito incluído no seu domínio

source: Configuración Rápida
pt: Configuração rápida

source: Tu dominio se configurará automáticamente en nuestros servidores
pt: Seu domínio será configurado automaticamente em nossos servidores

source: Nuestro equipo te ayudará con cualquier configuración
pt: Nossa equipe o ajudará com qualquer configuração

source: Al agregar el dominio, nuestro equipo recibirá una notificación para configurar los servicios de hosting correspondientes
pt: Ao adicionar o domínio, nosso equipamento receberá uma notificação para configurar os serviços de hospedagem correspondentes

source: Verificar Disponibilidad de URL
pt: Verifique a disponibilidade de URL

source: Verificador de URLs
pt: URLS Verificador

source: Comprueba si una dirección está disponible y puede usarla
pt: Verifique se um endereço está disponível e você pode usá -lo

source: Verificar URL
pt: Verifique o URL

source: Dashboard Agente
pt: Agente do painel

source: Bienvenido/a
pt: Bem-vindo

source: Mi Información
pt: Minhas informações

source: Tickets Pendientes
pt: Ingressos pendentes

source: Resueltos
pt: Resolvido

source: Sesión
pt: Sessão

source: ticket
pt: Bilhete

source: pendiente
pt: brinco

source: Todo al día
pt: Durante todo o dia

source: Cerrar Sesión
pt: Sessão próxima

source: Dashboard del Agente
pt: Painel do agente

source: Panel de gestión de tickets personal
pt: Painel de gerenciamento de ingressos pessoais

source: Tickets Resueltos
pt: Tickets resolvidos

source: Total Asignados
pt: Total atribuído

source: Mi Nivel
pt: Meu nível

source: Mis Tickets Pendientes
pt: Meus ingressos pendentes

source: ID
pt: Eu ia

source: Fecha Creación
pt: Data da criação

source: Última Actualización
pt: Última atualização

source: Excelente trabajo
pt: Excelente trabalho

source: No tienes tickets pendientes
pt: Você não tem ingressos pendentes

source: Mis Tickets Resueltos Recientemente
pt: Meus ingressos recentemente resolvidos

source: Fecha Finalización
pt: Data de acabamento

source: Sin tickets resueltos
pt: Sem ingressos resolvidos

source: Aún no has resuelto ningún ticket
pt: Você ainda não resolveu nenhum bilhete

source: Mi Rendimiento
pt: Meu desempenho

source: Total Resueltos
pt: Total resolvido

source: Pendientes
pt: Brincos

source: Sin calificación
pt: Sem qualificação

source: Calificación Promedio
pt: Classificação média

source: Gráficos de rendimiento próximamente
pt: Gráficos de desempenho em breve

source: Login Empleados
pt: Login funcionários

source: Portal de Empleados
pt: Portal de funcionários

source: Acceso para personal autorizado
pt: Acesso para pessoal autorizado

source: Volver al inicio
pt: De volta ao começo

source: Portal de Clientes
pt: Portal do cliente

source: Gestión de Mis Tickets
pt: Meu gerenciamento de ingressos

source: Administra tus tickets asignados
pt: Gerencie seus ingressos atribuídos

source: Tickets En Proceso
pt: Ingressos em processo

source: Tickets Pendientes de Resolución
pt: Tickets de resolução pendente

source: Ver todos
pt: Veja tudo

source: Fecha de creación
pt: Data da criação

source: Última actualización
pt: Última atualização

source: Historial
pt: Registro

source: y
pt: e

source: más
pt: avançar

source: Resolver Ticket
pt: Resolva ticket

source: Escalar a Nivel
pt: Suba no nível

source: Ver Historial Completo
pt: Veja a história completa

source: Historial Completo
pt: História completa

source: No tienes tickets pendientes por resolver
pt: Você não tem ingressos pendentes para resolver

source: Fecha Resolución
pt: Resolução de data

source: Estás seguro de que quieres marcar este ticket como resuelto
pt: Você tem certeza de que deseja marcar este ingresso como resolvido

source: Ticket
pt: Bilhete

source: Comentario de resolución (opcional)
pt: Comentário de resolução (opcional)

source: Escalar Ticket
pt: Bilhete escalar

source: Estás seguro de que quieres escalar este ticket al siguiente nivel
pt: Você tem certeza de que deseja escalar este bilhete no próximo nível

source: Se escalará del Nivel
pt: Será escalado do nível

source: al Nivel
pt: no nível

source: Motivo del escalamiento (requerido)
pt: Motivo de escala (necessário)

source: Gestión de Tickets
pt: Gerenciamento de ingressos

source: Gestión de Empleados
pt: Gerenciamento de funcionários

source: Asignados
pt: Atribuído

source: sin asignar
pt: Sem atribuir

source: Dashboard Supervisor
pt: Supervisor de painel

source: Panel de control administrativo
pt: Painel de controle administrativo

source: Agentes Nivel
pt: Agentes de nível

source: Agentes Activos
pt: Agentes ativos

source: Gestionar Tickets
pt: Gerenciar ingressos

source: pendientes
pt: Brincos

source: Ver Empleados
pt: Ver funcionários

source: Ver estadísticas
pt: Veja estatísticas

source: Asignación y seguimiento de tickets de soporte
pt: Atribuição e monitoramento de ingressos de suporte

source: Tickets Sin Asignar
pt: Ingressos impuros

source: Fecha
pt: Data

source: Acción
pt: Ação

source: Asignar
pt: Atribuir

source: tickets
pt: Ingressos

source: No hay tickets sin asignar
pt: Não há não atribuir ingressos

source: Todos los tickets están asignados
pt: Todos os ingressos são atribuídos

source: Tickets Asignados
pt: Tickets atribuídos

source: Asignado a
pt: Atribuído a

source: Fecha Asig
pt: Atribuir data

source: No hay tickets asignados
pt: Sem ingressos atribuídos

source: No hay tickets asignados en tu nivel
pt: Não há ingressos atribuídos no seu nível

source: Administración de agentes de tu nivel
pt: Administração de seus agentes de nível

source: Agentes de Nivel
pt: Agentes de nível

source: No hay agentes de nivel
pt: Não há agentes de nível

source: Aún no se han asignado agentes a este nivel
pt: Os agentes ainda não foram atribuídos neste nível

source: Filtrar por fecha
pt: Filtrar por data

source: Filtrar por estado
pt: Filtro por estado

source: Todos los estados
pt: Todos os estados

source: En espera
pt: Esperando

source: En Proceso
pt: Em andamento

source: Resuelto
pt: Resolvido

source: Cerrado
pt: Fechado

source: Buscar cliente
pt: Encontre o cliente

source: Hoy
pt: Hoje

source: Limpiar
pt: Limpar

source: Mostrando 0 tickets
pt: Mostrando 0 ingressos

source: Cerrar
pt: Fechar

source: Detalles del Ticket
pt: Detalhes dos ingressos

source: Información General
pt: Informações gerais

source: Título
pt: Qualificação

source: Fecha de Creación
pt: Data da criação

source: Prioridad
pt: Prioridade

source: Asignación
pt: Atribuição

source: Agente Asignado
pt: Agente atribuído

source: Fecha de Asignación
pt: Data de alocação

source: Último Contacto
pt: Último contato

source: Descripción del Problema
pt: Descrição do problema

source: Historial de Actividades
pt: Histórico de atividades

source: Información del Empleado
pt: Informações sobre funcionários

source: No disponible
pt: Não disponível

source: Fecha de Ingreso
pt: Data de renda

source: Estadísticas de Trabajo
pt: Estatísticas de trabalho

source: Últimos Tickets
pt: Últimos ingressos

source: Contactar
pt: Contato

source: Número de Tarjeta
pt: Número do cartão

source: Logo Tarjeta
pt: Logotipo do cartão

source: Ingresa los 14 a 16 dígitos de tu tarjeta
pt: Digite os 14 a 16 dígitos em seu cartão

source: Solo se permiten tarjetas VISA, MasterCard o Diners Club.
pt: Somente cartões de visto, mastercard ou diners são permitidos.

source: Nombre del Titular
pt: Nome do titular

source: NOMBRE COMPLETO COMO APARECE EN LA TARJETA
pt: Nome completo como aparece no cartão

source: Nombre exacto como aparece en tu tarjeta
pt: Nome exato como aparece no seu cartão

source: Fecha de Expiración
pt: Data de validade

source: Pago Confirmado
pt: Pagamento confirmado

source: Dirección & Tarjeta
pt: Endereço e cartão

source: Pago
pt: Pagar

source: ¡Proceso Completado!
pt: Processo concluído!

source: Tu suscripción ha sido activada exitosamente
pt: Sua assinatura foi ativada com sucesso

source: ¡Pago Exitoso!
pt: Pagamento bem -sucedido!
