Repository: sdcelyd/ChibchaWeb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Tu suscripción ha sido activada correctamente y ya puedes comenzar a disfrutar de todos los beneficios.
pt: Sua assinatura foi ativada corretamente e você pode começar a desfrutar de todos os benefícios.

source: Estado del Pago
pt: Status de pagamento

source: Beneficios Activados
pt: Benefícios ativados

source: Acceso completo a la plataforma
pt: Acesso total à plataforma

source: Comisiones por ventas activadas
pt: Comissões para vendas ativadas

source: Soporte técnico premium
pt: Suporte técnico premium

source: Panel de administración disponible
pt: Painel de administração disponível

source: Ir al Panel Principal
pt: Vá para o painel principal

source: ¡Pago completado exitosamente!
pt: Pagamento concluído com sucesso!

source: Compra Exitosa - ChibchaWeb
pt: Criar Ticket - Chibchaweb

source: Compra Exitosa
pt: Compra bem -sucedida

source: ¡Felicitaciones!
pt: Parabéns

source: Tu paquete ha sido procesado exitosamente. Ya puedes comenzar a generar ingresos como distribuidor.
pt: Perfeito para começar a gerar renda como distribuidor.

source: ¡Compra Completada!
pt: Compra completa!

source: Has adquirido exitosamente tu paquete de páginas web para reventa. Tu inventario ha sido actualizado y ya puedes comenzar a ofrecer servicios a tus clientes.
pt: Você adquiriu com sucesso seu pacote de páginas da web para revenda.Seu inventário foi atualizado e você pode começar a oferecer serviços aos seus clientes.

source: Procesado el
pt: Em andamento

source: ¿Qué quieres hacer ahora?
pt: O que você pode fazer

source: Ir al Dashboard
pt: Painel

source: Revisa tu panel de distribuidor
pt: Tipo de distribuidor

source: Ver mis Paquetes
pt: Veja meus pacotes

source: Gestiona tu inventario
pt: Gerenciar usuários

source: Amplía tu inventario
pt: Expanda seu inventário

source: ¿Necesitas ayuda?
pt: Você precisa de ajuda

source: ¿Tienes preguntas?
pt: Você tem um plano

source: Nuestro equipo de soporte está aquí para ayudarte a maximizar tus ganancias como distribuidor.
pt: Nossa equipe de suporte está aqui para resolver qualquer problema relacionado a

source: Email Soporte
pt: Médio

source: Registrar Dirección - ChibchaWeb
pt: Endereço de registro - Chibchaweb

source: Registrar Nueva Dirección
pt: Registrar um novo endereço

source: Plan pendiente:
pt: Plano pendente:

source: Tienes el plan
pt: Você tem o plano

source: en modalidad
pt: na modalidade

source: esperando. Completa el registro de tu dirección para continuar.
pt: esperando.Preencha o registro do seu endereço para continuar.

source: Dirección Completa
pt: Endereço completo

source: Ej: Calle 123 #45-67
pt: Ex: Calle 123 #45-67

source: Colombia:
pt: Colômbia:

source: Ecuador:
pt: Equador:

source: Av. 10 de Agosto 123, Calle García Moreno 45
pt: Av. 10 De Agosto 123, García Moreno Street 45

source: Perú:
pt: Peru:

source: Código Postal
pt: CEP

source: Selecciona un país
pt: Selecione um país

source: Guardar Dirección
pt: Salve a direção

source: Registrar Tarjeta de Crédito - ChibchaWeb
pt: CARTÃO DE CRÉDITO DE CERGA - CHIBCHAWEB

source: Registrar Nueva Tarjeta de Crédito
pt: Registre um novo cartão de crédito

source: esperando. Completa el registro de tu tarjeta para continuar.
pt: esperando.Preencha o registro do seu cartão para continuar.

source: Seguridad:
pt: Segurança:

source: Tus datos están protegidos con encriptación de nivel bancario.
pt: Seus dados são protegidos com criptografia de nível bancário.

source: Código de 3 o 4 dígitos en el reverso
pt: Código de 3 ou 4 dígitos na parte traseira

source: Guardar Tarjeta
pt: Salvar cartão

source: Resumen de Pago
pt: Resumo do pagamento

source: Resumen de tu Pedido
pt: Resumo do seu pedido

source: Revisa los detalles antes de confirmar tu pago
pt: Verifique os detalhes antes de confirmar seu pagamento

source: Tu plan seleccionado
pt: Seu plano selecionado

source: /mes
pt: /mês

source: /año
pt: /ano

source: Dirección de Facturación
pt: Endereço de Cobrança

source: Método de Pago
pt: Método de pagamento

source: CARD
pt: Cartão

source: Tarjeta de Crédito
pt: Cartão de crédito

source: Tarjeta registrada
pt: Cartão registrado

source: Incluye todos los impuestos y tarifas
pt: Inclui todos os impostos e taxas

source: Confirmar y Pagar
pt: Confirmar e pagar

source: Volver a Selección
pt: Retornar à seleção

source: Resumen de Compra - ChibchaWeb
pt: Resumo da compra do pacote

source: Resumen de Compra
pt: Resumo do pagamento

source: Confirma tu Paquete
pt: Confirmar e pagar

source: Revisa los detalles de tu compra antes de procesar el pago
pt: Verifique os detalhes antes de confirmar seu pagamento

source: Paquete
pt: Meus pacotes

source: Confirmación
pt: Configuração

source: Detalles del Paquete
pt: Veja detalhes do pacote

source: Paquete de Páginas Web
pt: Compra de pacotes de páginas

source: Para reventa a tus clientes
pt: Para revenda para seus clientes

source: Subtotal
pt: Total

source: Impuestos incluidos
pt: Nossos serviços

source: Información de Pago
pt: Informações de pagamento

source: Beneficios Incluidos
pt: Benefícios ativados

source: Páginas listas para revender
pt: Compre pacotes para revender

source: Soporte técnico incluido
pt: Suporte técnico premium

source: Panel de gestión avanzado
pt: Painel de gerenciamento de ingressos pessoais

source: Comisiones por cada venta
pt: Comissões para vendas ativadas

source: Volver Atrás
pt: Retornar

source: Confirmar Compra de $
pt: Confirme a compra

source: Tu información está protegida con encriptación SSL
pt: Sua informação é protegida com criptografia de nível bancário

source: Términos de Compra
pt: Termos de Serviço

source: Al confirmar esta compra, aceptas nuestros términos y condiciones de servicio.
pt: Ao confirmar esta compra, você aceita nossos termos e condições de serviço.

source: Las páginas se agregarán inmediatamente a tu cuenta
pt: As páginas serão adicionadas imediatamente à sua conta

source: No hay reembolsos una vez procesado el pago
pt: Não há reembolsos depois que o pagamento é processado

source: Soporte técnico disponible 24/7
pt: e suporte técnico especializado 24/7.

source: Seleccionar Dirección y Tarjeta
pt: Selecione endereço e cartão

source: Dirección y Tarjeta
pt: Endereço e cartão

source: Selecciona tu dirección de facturación y método de pago para tu paquete de páginas
pt: Selecione seu endereço de cobrança e método de pagamento

source: Selecciona tu dirección de facturación y método de pago para tu plan de hosting
pt: Selecione seu endereço de cobrança e método de pagamento

source: Paquete de Páginas
pt: Compra de pacotes de páginas

source: páginas para reventa
pt: Páginas para revenda

source: por página
pt: Página

source: Necesitas registrar una dirección de facturación para continuar.
pt: Você precisa registrar um endereço de cobrança para continuar.

source: Registrar Dirección
pt: Registre endereço

source: Agregar Nueva Dirección
pt: Adicione um novo endereço

source: Tarjeta
pt: Cartão

source: Necesitas registrar una tarjeta de crédito para procesar el pago.
pt: Você precisa registrar um cartão de crédito para processar o pagamento.

source: Registrar Tarjeta
pt: Cartão de registro

source: Agregar Nueva Tarjeta
pt: Adicione um novo cartão

source: Continuar al Resumen
pt: Continue para o resumo

source: Volver a Paquetes
pt: Retornar aos planos

source: Volver a Planes
pt: Retornar aos planos

source: Seleccionar Paquete
pt: Selecione Plano

source: Paquetes de Páginas Web
pt: Compra de pacotes de páginas

source: Selecciona la cantidad de páginas que deseas comprar para comenzar o expandir tu negocio
pt: Selecione o número de páginas que deseja comprar para iniciar ou expandir seu negócio

source: Configurar tu Paquete
pt: Configurar

source: ¿Cuántas páginas deseas comprar?
pt: Quantas páginas você deseja comprar?

source: Precio por página:
pt: Preço do pacote:

source: A más páginas compres, mayores serán tus beneficios como distribuidor
pt: Para mais páginas de compressão, Greater será seus benefícios como distribuidor

source: Continuar con la Compra
pt: Continue com o plano selecionado

source: Tipos de Distribuidor
pt: Tipo de distribuidor

source: de comisión
pt: Sessão

source: Perfecto para comenzar tu negocio de reventa. Ideal para nuevos distribuidores que quieren generar ingresos adicionales.
pt: Perfeito para iniciar seu negócio de revenda.Ideal para novos distribuidores que desejam gerar renda adicional.

source: Panel de control básico
pt: Painel de controle

source: Soporte por email
pt: Suporte prioritário

source: Reportes mensuales
pt: Relatórios

source: Para distribuidores activos que buscan maximizar sus ganancias con beneficios exclusivos y mayor soporte.
pt: Para distribuidores ativos que buscam maximizar seus lucros com benefícios exclusivos e maior suporte.

source: Soporte prioritario 24/7
pt: Suporte prioritário

source: Reportes en tiempo real
pt: Relatórios reais de tempo

source: Herramientas de marketing
pt: Marketing por e -mail

source: ¿Por qué elegir ser Distribuidor?
pt: Sim, eu quero ser um distribuidor

source: Ingresos Pasivos
pt: Renda total

source: Genera ingresos continuos con cada venta
pt: Gera renda contínua com cada venda

source: Negocio Propio
pt: Negócio próprio

source: Construye tu propia empresa de hosting
pt: Construa sua própria empresa de hospedagem

source: Red de Clientes
pt: Status do cliente

source: Expande tu base de clientes
pt: Status do cliente

source: Soporte Total
pt: Médio

source: Te ayudamos en cada paso
pt: Nós o ajudamos a cada passo

source: Seleccionar Plan
pt: Selecione Plano

source: Encuentra el plan perfecto para tu proyecto. Todos incluyen SSL gratuito
pt: Encontre o plano perfeito para o seu projeto.Todos incluem SSL grátis

source: creador de sitios web y soporte técnico especializado
pt: Criador de sites e suporte técnico especializado

source: Elige tu modalidad de pago
pt: Escolha o seu modo de pagamento

source: Mensual
pt: Mensal

source: Pago mes a mes
pt: Mês a mês

source: Ahorra un
pt: Salve a

source: Ahorra
pt: Salvar

source: año
pt: ano

source: Pago mensual
pt: Pagamento mensal

source: Ahorro del
pt: Economia do

source: Mejor precio
pt: Melhor preço

source: off
pt: DESLIGADO

source: sitios web
pt: Sites

source: de almacenamiento
pt: Armazenar

source: bases de datos
pt: Bancos de dados

source: cuentas de email
pt: Contas de email

source: HTTPS incluido
pt: Https incluídos

source: Creador de sitios web
pt: Criador de sites

source: Email marketing
pt: Marketing por e -mail

source: Necesitas tener registrada una dirección de facturación y una tarjeta de crédito para continuar
pt: Você precisa ter um endereço de cobrança e um cartão de crédito registrado para continuar

source: Continuar con el Plan Seleccionado
pt: Continue com o plano selecionado

source: Proceso seguro y protegido. Cancela cuando quieras
pt: Processo seguro e protegido.Cancelar sempre que quiser

source: Dirección registrada exitosamente.
pt: Sua assinatura foi ativada com sucesso

source: ¡Perfecto! Ahora puedes continuar con tu plan %(plan)s.
pt: Perfeito!Agora você pode continuar com o seu plano (plano) s.

source: Ahora necesitas registrar una tarjeta de crédito para completar tu plan.
pt: Você precisa registrar um cartão de crédito para processar o pagamento.

source: Error al registrar la dirección: %(error)s
pt: Erro ao registrar o endereço: %(erro) s

source: Por favor completa todos los campos requeridos.
pt: Preencha todos os campos necessários.

source: El formato de fecha debe ser MM/AA
pt: O formato da data deve ser mm/aa

source: El CVV debe tener 3 o 4 dígitos
pt: O CVV deve ter 3 ou 4 dígitos

source: Tarjeta de crédito registrada exitosamente.
pt: Cartão de crédito registrado com sucesso.

source: Ahora necesitas registrar una dirección de facturación para completar tu plan.
pt: Você precisa registrar um endereço de cobrança para continuar.

source: Error al registrar la tarjeta: %(error)s
pt: Erro ao registrar o cartão: %(erro) s

source: Dirección eliminada exitosamente.
pt: Sua assinatura foi ativada com sucesso

source: Error al eliminar la dirección: %(error)s
pt: ERRO ELIMINAÇÃO DO ENDEREÇO: %(Erro) s

source: Tarjeta eliminada exitosamente.
pt: Cartão eliminado com sucesso.

source: Error al eliminar la tarjeta: %(error)s
pt: Erro excluindo o cartão: %(erro) s

source: Debes ser un cliente registrado para adquirir un plan.
pt: Você deve ser um cliente registrado para adquirir um plano.

source: Necesitas registrar una dirección de facturación antes de continuar con tu plan.
pt: Você precisa registrar um endereço de cobrança para continuar.

source: Necesitas registrar una tarjeta de crédito antes de continuar con tu plan.
pt: Você precisa registrar um cartão de crédito para processar o pagamento.

source: Plan %(plan)s en modalidad %(modalidad)s seleccionado. Ahora selecciona tu dirección y tarjeta de pago.
pt: Plano %(Plano) s na modalidade %(modalidade) é selecionada.Agora selecione seu endereço e cartão de pagamento.

source: Debes ser un cliente registrado.
pt: Você deve ser um cliente registrado.

source: Debes seleccionar un paquete primero.
pt: Você deve selecionar um pacote primeiro.

source: Debes seleccionar un plan primero.
pt: Você deve selecionar um plano primeiro.

source: Debes seleccionar una dirección y una tarjeta para continuar.
pt: Você precisa registrar um endereço de cobrança para continuar.

source: Seleccionado: %(direccion)s y tarjeta terminada en %(tarjeta)s
pt: Selecionado: %(endereço) s e cartão acabado em %(cartão) s

source: Dirección o tarjeta no válida.
pt: Endereço e cartão

source: Faltan datos para procesar el pago. Por favor, inicia el proceso nuevamente.
pt: Faltam dados para processar o pagamento.Por favor, comece o processo novamente.

source: Datos de dirección o tarjeta no válidos.
pt: Dados de endereço ou cartão não valídeos.

source: ¡Pago procesado exitosamente! Tu plan %(plan)s está activo.
pt: Pagamento processado com sucesso!O seu plano %(plano) está ativo.

source: Compra de %(cantidad)s páginas para reventa
pt: Compra de %(quantidade) de páginas para revenda

source: No se pudo actualizar el perfil de distribuidor.
pt: O perfil do distribuidor não pôde ser atualizado.

source: ¡Pago procesado exitosamente! Se agregaron %(cantidad)s páginas a tu cuenta.
pt: Pagamento processado com sucesso!%(Quantidade) foram adicionados à sua conta.

source: Crear Ticket - ChibchaWeb
pt: Criar Ticket - Chibchaweb

source: Crear Nuevo Ticket
pt: Crie um novo ticket

source: Solicita ayuda de nuestro equipo de soporte técnico
pt: Solicite ajuda da nossa equipe de suporte técnico

source: ¿Cómo podemos ayudarte?
pt: Como podemos ajudá -lo?

source: Nuestro equipo de soporte está aquí para resolver cualquier problema relacionado con
pt: Nossa equipe de suporte está aqui para resolver qualquer problema relacionado a

source: Configuración de dominios y DNS
pt: Configuração de domínio e DNS

source: Problemas técnicos de hosting
pt: Hospedando problemas técnicos

source: Gestión de cuentas y facturación
pt: Gerenciamento de contas e cobrança

source: Consultas sobre planes y servicios
pt: Consultas sobre planos e serviços

source: Título del Ticket
pt: Título do ingresso

source: Describe brevemente el problema o consulta
pt: Descreva brevemente o problema ou consulta

source: Descripción Detallada
pt: Descrição detalhada

source: Proporciona todos los detalles posibles para una resolución más rápida
pt: Fornece todos os detalhes possíveis para uma resolução mais rápida

source: Selecciona la urgencia de tu solicitud
pt: Selecione a urgência do seu aplicativo

source: Enviar Ticket
pt: Enviar tíquete

source: Volver a Mis Tickets
pt: Volte aos meus ingressos

source: Tiempo de Respuesta
pt: Tempo de resposta

source: Respondemos en menos de 24 horas
pt: Respondemos em menos de 24 horas

source: Mis Tickets - ChibchaWeb
pt: Meus ingressos - Chibchaweb

source: Gestiona todas tus solicitudes de soporte
pt: Gerencie todos os seus pedidos de suporte

source: Nuevo Ticket
pt: Novo bilhete

source: Historial de Tickets
pt: História do ingresso

source: Sin estado
pt: Nenhum estado

source: Ver Solución
pt: Veja a solução

source: Estado Actual
pt: Estado atual

source: Historial de Estados
pt: História dos Estados

source: Ticket Resuelto
pt: Ticket resolvido

source: Tu problema ha sido resuelto
pt: Seu problema foi resolvido

source: Nuestro equipo de soporte ha trabajado en tu solicitud y la ha marcado como resuelta
pt: Nossa equipe de suporte trabalhou em seu aplicativo e a marcou como um resolvido

source: Fecha de Resolución
pt: Data de resolução

source: Resolución
pt: Resolução

source: Resuelto por
pt: Resolvido por

source: No tienes tickets aún
pt: Você ainda não tem ingressos

source: ¿Necesitas ayuda? Crea tu primer ticket de soporte y nuestro equipo te ayudará a resolver cualquier problema.
pt: Você precisa de ajuda?Crie seu primeiro ticket de suporte e nossa equipe o ajudará a resolver qualquer problema.

source: Crear Mi Primer Ticket
pt: Crie meu primeiro ingresso

source: Respuesta Rápida
pt: Resposta rápida

source: Nuestro equipo responde en menos de 24 horas
pt: Nossa equipe responde em menos de 24 horas

source: Soporte Experto
pt: Suporte especializado

source: Técnicos especializados en hosting y dominios
pt: Hospedagem e domínios técnicos especializados

source: Seguimiento Total
pt: Monitoramento total

source: Mantente informado del progreso de tu solicitud
pt: Mantenha -se informado do progresso do seu aplicativo

source: Messages
pt: Mensagens

source: Site Maps
pt: Mapas do site

source: Static Files
pt: Arquivos estáticos

source: Syndication
pt: Sindicação

source: That page number is not an integer
pt: Esse número de página não é inteiro

source: That page number is less than 1
pt: Esse número de página é menor que 1

source: That page contains no results
pt: Essa página não contém resultados

source: Enter a valid value.
pt: Insira um valor válido.

source: Enter a valid domain name.
pt: Digite um nome de domínio válido.

source: Enter a valid URL.
pt: Digite um URL válido.

source: Enter a valid integer.
pt: Insira um número inteiro válido.

source: Enter a valid email address.
pt: Digite um endereço de e -mail válido.

source: Enter a valid “slug” consisting of letters, numbers, underscores or hyphens.
pt: Digite uma "lesma" válida composta por letras, números, sublinhados ou hífens.

source: Enter a valid “slug” consisting of Unicode letters, numbers, underscores, or hyphens.
pt: Digite uma "lesma" válida composta por letras unicode, números, sublinhados ou hífens.

source: Enter a valid %(protocol)s address.
pt: Digite o endereço de um %(protocolo) válido.

source: IPv4 or IPv6
pt: IPv4 ou IPv6

source: Enter only digits separated by commas.
pt: Digite apenas dígitos separados por vírgulas.

source: Ensure this value is %(limit_value)s (it is %(show_value)s).
pt: Reure esse valor é %(limite_value) s (é %(show_value) s).

source: Ensure this value is less than or equal to %(limit_value)s.
pt: Reure esse valor é menor ou igual a %(limite_value) s.

source: Ensure this value is greater than or equal to %(limit_value)s.
pt: Reure esse valor é maior ou igual a %(limite_value) s.

source: Ensure this value is a multiple of step size %(limit_value)s.
pt: Reure esse valor é um múltiplo do tamanho da etapa %(limite_value) s.

source: Ensure this value is a multiple of step size %(limit_value)s, starting from %(offset)s, e.g. %(offset)s, %(valid_value1)s, %(valid_value2)s, and so on.
pt: Verifique se esse é um múltiplo do tamanho da etapa %(limite_value) s, a partir de %(deslocamento) s, p.%(deslocamento) s, %(valid_value1) s, %(valid_value2) s e assim por diante.

source: Enter a number.
pt: Número do ETEE.

source: File extension “%(extension)s” is not allowed. Allowed extensions are: %(allowed_extensions)s.
pt: Extensão de arquivo “%(extensão) s” não é aloada.As extensões permitidas são: %(permitido_extensions) s.

source: Null characters are not allowed.
pt: Caracteres nulos não são permitidos.

source: and
pt: e

source: Constraint “%(name)s” is violated.
pt: A restrição "%(nome) s" é violada.

source: Value %(value)r is not a valid choice.
pt: Valor %(valor) r não é uma escolha válida.

source: This field cannot be null.
pt: Este campo não pode ser nulo.

source: This field cannot be blank.
pt: Este campo não pode ficar em branco.

source: Field of type: %(field_type)s
pt: Campo do tipo: %(Field_type) s

source: “%(value)s” value must be either True or False.
pt: O valor "%(valor) s" deve ser verdadeiro ou falso.

source: “%(value)s” value must be either True, False, or None.
pt: O valor "%(valor) s" deve ser verdadeiro, falso ou nenhum.

source: Boolean (Either True or False)
pt: Booleano (eithher verdadeiro ou falso)

source: String (up to %(max_length)s)
pt: String (até %(max_length) s)

source: String (unlimited)
pt: String (ilimitado)

source: Comma-separated integers
pt: Inteiros inteiros separados por comanda

source: “%(value)s” value has an invalid date format. It must be in YYYY-MM-DD format.
pt: Valor "%(valor) s" Você tem um formato de data inválido.Deve estar em formato AAAA-MM-DD.

source: “%(value)s” value has the correct format (YYYY-MM-DD) but it is an invalid date.
pt: O valor "%(valor) s" possui o formato correto (AAAA-MM-DD), mas é uma data inválida.

source: Date (without time)
pt: Data (sem hora)

source: “%(value)s” value has an invalid format. It must be in YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ] format.
pt: O valor "%(valor) s" possui um formato inválido.Deve estar no formato AAA YYYY-MM-DD HH: MM [: SS [.UUUUU]] [TZ].

source: “%(value)s” value has the correct format (YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ]) but it is an invalid date/time.
pt: “%(Valor) s” o valor tem o formato correto (AAAA-MM-DD HH: MM [: SS [.UUUUU]] [TZ]), mas é uma data/hora inválida.

source: Date (with time)
pt: Data (com hora)

source: “%(value)s” value must be a decimal number.
pt: O valor "%(valor) s" deve ser um número decimal.

source: Decimal number
pt: Número decimal

source: “%(value)s” value has an invalid format. It must be in [DD] [[HH:]MM:]ss[.uuuuuu] format.
pt: O valor "%(valor) s" possui um formato inválido.Deve estar em [dd] [[hh:] mm:] SS [.uuuuu] formato.

source: Duration
pt: Duração

source: Email address
pt: Endereço de email

source: File path
pt: Caminho do arquivo

source: “%(value)s” value must be a float.
pt: O valor "%(valor) s" deve estar à tona.

source: Floating point number
pt: Número do ponto flutuante

source: “%(value)s” value must be an integer.
pt: O valor "%(valor) s" deve ser inteiro.

source: Integer
pt: Inteiro

source: Big (8 byte) integer
pt: Grande (8 byte) inteiro

source: Small integer
pt: Pequeno inter

source: IPv4 address
pt: Endereço IPv4

source: IP address
pt: Endereço IP

source: “%(value)s” value must be either None, True or False.
pt: O valor de "%(valor) s" deve ser either nenhum, verdadeiro ou falso.

source: Boolean (Either True, False or None)
pt: Booleano (eithher verdadeiro, falso ou nenhum)

source: Positive big integer
pt: Inteiro grande positivo

source: Positive integer
pt: Número inteiro positivo

source: Positive small integer
pt: Pequeno interger positivo

source: Slug (up to %(max_length)s)
pt: Slug (até %(max_length) s)

source: Text
pt: Texto

source: “%(value)s” value has an invalid format. It must be in HH:MM[:ss[.uuuuuu]] format.
pt: O valor "%(valor) s" possui um formato inválido.Deve estar em HH: MM [: SS [.uuuuu]] formato.

source: “%(value)s” value has the correct format (HH:MM[:ss[.uuuuuu]]) but it is an invalid time.
pt: O valor "%(valor) s" possui o formato correto (hh: mm [: ss [.uuuuu]]), mas é um tempo inválido.

source: Time
pt: Tempo

source: Raw binary data
pt: Dados binários brutos
