Repository: sdcelyd/ChibchaWeb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Empleado
pt: Funcionário

source: Ingrese una dirección de correo electrónico válida
pt: Insira um endereço de e -mail válido

source: Nombre
pt: Nome

source: Nombre del usuario
pt: Nome de usuário

source: Apellido
pt: Sobrenome

source: Apellido del usuario
pt: Tipo de usuário

source: Tipo de Usuario
pt: Tipo de usuário

source: Seleccione el tipo de perfil para el usuario
pt: Selecione o tipo de perfil do usuário

source: Teléfono
pt: Telefone

source: Número de teléfono (opcional)
pt: Comentário de resolução (opcional)

source: Rol de Empleado
pt: Funções de funcionários

source: Solo requerido si el tipo de usuario es Empleado
pt: Necessário apenas se o tipo de usuário for empregado

source: Enviar email de bienvenida
pt: Envie e -mail de boas -vindas

source: Enviar credenciales de acceso por correo electrónico
pt: Enviamos um link de ativação para o seu e -mail

source: Nombre de Usuario
pt: Nome de usuário

source: Contraseña
pt: Senha

source: Confirmar Contraseña
pt: Confirme a compra

source: Requerido. 150 caracteres o menos. Letras, dígitos y @/./+/-/_ únicamente.
pt: Solicitado.150 caracteres ou menos.Letras, dígitos e @/./+/-/_ somente.

source: Su contraseña debe contener al menos 8 caracteres.
pt: Sua senha deve conter pelo menos 8 caracteres.

source: Ingrese la misma contraseña que antes, para verificación.
pt: Digite a mesma senha de antes, para verificação.

source: Nombre de usuario único
pt: Nome de usuário

source: correo@ejemplo.com
pt: Email@ejemplo.com

source: Nombres del usuario
pt: Nome de usuário

source: Apellidos del usuario
pt: Tipos de usuário

source: Ej: +57 300 123 4567
pt: Ex: Calle 123 #45-67

source: Ya existe un usuario con este email.
pt: Já existe um usuário com este email.

source: Ya existe un usuario con este nombre de usuario.
pt: Já existe um usuário com este nome de usuário.

source: Formato de teléfono inválido.
pt: Formatos válidos:

source: El rol es obligatorio para empleados.
pt: O papel é obrigatório para os funcionários.

source: Perfil Activo
pt: Perfil ativo

source: Determina si el perfil específico está activo
pt: Controle se o perfil específico estiver ativo

source: Número de teléfono del usuario
pt: Número de telefone do usuário

source: Rol asignado al empleado
pt: Funções de funcionários

source: Nivel 1
pt: Nível

source: Nivel 2
pt: Nível

source: Nivel 3
pt: Nível

source: Nivel de Acceso
pt: Nível de acesso

source: Nivel de permisos del empleado
pt: Seu perfil de funcionário

source: Cambiar el tipo de perfil del usuario
pt: Altere o tipo de perfil do usuário

source: Puede Gestionar Usuarios
pt: Gerenciar usuários

source: Permite al administrador crear, editar y eliminar usuarios
pt: Ele permite que o administrador crie, edite e elimine os usuários

source: Puede Ver Estadísticas
pt: Veja estatísticas

source: Permite al administrador acceder a reportes y estadísticas
pt: Permite que o administrador acesse relatórios e estatísticas

source: Puede Gestionar Pagos
pt: Gerenciar usuários

source: Permite al administrador gestionar información de pagos
pt: Permite que o administrador gerencie informações de pagamento

source: Básico
pt: Essencial

source: Profesional
pt: Profissional

source: Empresarial
pt: Negócios

source: Plan del Cliente
pt: Painel do cliente

source: Plan de hosting asignado al cliente
pt: Plano de hospedagem atribuído ao cliente

source: Tiene Suscripción Activa
pt: Você não tem uma assinatura ativa

source: Indica si el cliente tiene una suscripción activa
pt: de clientes têm assinatura ativa

source: Usuario Activo
pt: Usuário

source: Nombre único para identificar al usuario
pt: Nome exclusivo para identificar o usuário

source: Dirección de correo electrónico
pt: Endereço de Cobrança

source: Nombre(s) del usuario
pt: Nome de usuário

source: Apellido(s) del usuario
pt: Tipos de usuário

source: Determina si el usuario puede iniciar sesión
pt: Controle se o usuário puder fazer login

source: Empleados
pt: Funcionários

source: Activos
pt: Ativo

source: Inactivos
pt: Parado

source: Fecha de Registro (Recientes)
pt: Data de resolução

source: Fecha de Registro (Antiguos)
pt: Data de inscrição (antiga)

source: Filtrar por tipo de perfil
pt: Filtro por estado

source: Buscar
pt: Procurar

source: Buscar por nombre, usuario o email
pt: Pesquise por nome, usuário ou e -mail

source: Filtrar por estado del usuario
pt: Filtro por estado

source: Ordenar por
pt: Ordem

source: Criterio de ordenamiento
pt: Critérios de pedido

source: Registrado desde
pt: Registrar

source: Mostrar usuarios registrados desde esta fecha
pt: Total de usuários registrados

source: Registrado hasta
pt: Cartão de registro

source: Mostrar usuarios registrados hasta esta fecha
pt: Total de usuários registrados

source: Buscar usuarios...
pt: Gerenciar usuários

source: La fecha "desde" debe ser anterior a la fecha "hasta".
pt: A data "de" deve ser antes do momento "para".

source: Últimos 7 días
pt: Últimos 7 dias

source: Últimos 30 días
pt: Últimos 30 dias

source: Último año
pt: Ano passado

source: Estadísticas Generales
pt: Estatísticas de trabalho

source: Usuarios
pt: Usuários

source: Pagos
pt: Pagar

source: Solo Hosting
pt: Hospedagem

source: Solo Distribuidores
pt: Distribuidor

source: Período de Tiempo
pt: Período predefinido

source: Seleccione el rango temporal para las estadísticas
pt: Selecione o intervalo temporário para estatísticas

source: Fecha de Inicio
pt: Data inicial

source: Solo para período personalizado
pt: Acesso para pessoal autorizado

source: Fecha de Fin
pt: Data de término

source: Tipo de Estadística
pt: Estatística

source: Seleccione el tipo de reporte a generar
pt: Selecione o tipo de relatório para gerar

source: Incluir Usuarios Inactivos
pt: Inclua usuários inativos

source: Incluir usuarios desactivados en las estadísticas
pt: Inclua usuários desativados em estatísticas

source: Para período personalizado, debe especificar ambas fechas.
pt: Por período personalizado, você deve especificar as duas datas.

source: La fecha de inicio debe ser anterior a la fecha de fin.
pt: A data de início deve ser antes da data de término.

source: Gestionar Usuarios
pt: Gerenciar usuários

source: Ver Estadísticas
pt: Veja estatísticas

source: Gestionar Pagos
pt: Gerenciar usuários

source: Permite crear, editar y eliminar usuarios del sistema
pt: Permite criar, editar e eliminar os usuários do sistema

source: Permite acceso a reportes y estadísticas del sistema
pt: Permite o acesso a relatórios e estatísticas do sistema

source: Permite gestionar información relacionada con pagos
pt: Gerencie suas informações e preferências pessoais

source: Nombre Completo
pt: Nome completo

source: Buscar por nombre y apellido
pt: Pesquise por nome e sobrenome

source: Email contiene
pt: Marketing por e -mail

source: Buscar emails que contengan este texto
pt: Pesquise e -mails contendo este texto

source: Usuario contiene
pt: Usuário de

source: Buscar nombres de usuario que contengan este texto
pt: Encontre nomes de usuário que contêm este texto

source: Usuarios registrados después de esta fecha y hora
pt: Usuários registrados após esta data e hora

source: Usuarios registrados antes de esta fecha y hora
pt: Usuários registrados antes desta data e hora

source: Con teléfono
pt: Telefone

source: Sin teléfono
pt: Telefone

source: Filtrar por presencia de número telefónico
pt: Filtro para a presença de número de telefone

source: Ej: Juan Pérez
pt: Ex: Juan Pérez

source: Ej: gmail.com
pt: Ex: gmail.com

source: Ej: admin
pt: Ex: Admin

source: CSV
pt: Cvv

source: Lista de Usuarios
pt: Lista de usuários

source: Historial de Pagos
pt: História dos Estados

source: Solo Clientes
pt: Clientes

source: Solo Empleados
pt: Funcionários

source: Solo Administradores
pt: Portal dos Administradores

source: Tipo de Datos
pt: Tipo de usuário

source: Seleccione qué información exportar
pt: Selecione endereço e cartão

source: Formato de Exportación
pt: Data de validade

source: Formato del archivo a generar
pt: Formato de arquivo para gerar

source: Incluir usuarios desactivados en la exportación
pt: Inclua usuários desativados na exportação

source: Desde Fecha
pt: Data

source: Solo datos desde esta fecha (opcional)
pt: Somente dados desta data (opcional)

source: Hasta Fecha
pt: Data

source: Solo datos hasta esta fecha (opcional)
pt: Somente dados até esta data (opcional)

source: Panel de Administración - ChibchaWeb
pt: Painel de Administração - Chibchaweb

source: Dashboard
pt: Painel

source: Gestión de Usuarios
pt: Gerenciamento de usuários

source: Ver Usuarios
pt: Veja usuários

source: Crear Usuario
pt: Criar usuário

source: Estadísticas
pt: Estatística

source: Pagos e Ingresos
pt: Pagamentos e renda

source: Confirmar Eliminación - Admin Panel
pt: Confirme Eliminação - Painel de Administração

source: Confirmar Eliminación
pt: Confirme a eliminação

source: Volver
pt: Retornar

source: Eliminar Usuario
pt: Excluir usuário

source: Estás a punto de eliminar permanentemente el siguiente usuario
pt: Você está prestes a eliminar permanentemente o seguinte usuário

source: Esta acción
pt: Esta ação

source: NO SE PUEDE DESHACER
pt: Você não pode desfazer

source: Información Básica
pt: Informações básicas

source: Usuario
pt: Usuário

source: Detalles
pt: Detalhes

source: Tipo
pt: Cara

source: Usuario Base
pt: Usuário base

source: Activo
pt: Ativo

source: Inactivo
pt: Parado

source: Último acceso
pt: Último acesso

source: Datos relacionados
pt: Dados relacionados

source: Al eliminar este usuario también se eliminarán
pt: Ao eliminar este usuário também será excluído

source: Su perfil de cliente
pt: Seu perfil de cliente

source: Sus direcciones registradas
pt: Seus endereços registrados

source: Sus tarjetas de crédito
pt: Seus cartões de crédito

source: Historial de pagos (se mantendrán para auditoría)
pt: Histórico de pagamentos (eles serão mantidos para auditoria)

source: Su perfil de empleado
pt: Seu perfil de funcionário

source: Su perfil de administrador
pt: Seu perfil de administrador

source: Confirmo que he leído las advertencias y deseo eliminar este usuario permanentemente
pt: Confirmo que li os avisos e quero eliminar este usuário permanentemente

source: Editar en su lugar
pt: Editar

source: Eliminar Definitivamente
pt: Definitivamente eliminar

source: Crear Usuario - Admin Panel
pt: Criar usuário - painel de administração

source: Crear Nuevo Usuario
pt: Crie novo usuário

source: Información del Usuario
pt: Informações do usuário

source: Información
pt: Informação

source: Tipos de Usuario
pt: Tipos de usuário

source: Puede contratar servicios de hosting
pt: Você pode contratar serviços de hospedagem

source: Personal de soporte y supervisión
pt: Equipe de apoio e supervisão

source: Acceso completo al sistema
pt: Acesso total ao sistema

source: Roles de Empleado
pt: Funções de funcionários

source: Soporte básico al cliente (Nivel 1)
pt: Suporte básico ao cliente (nível 1)

source: Gestión de agentes y escalación (Nivel 2-3)
pt: Agentes e gerenciamento de escala (nível 2-3)

source: Tip
pt: Dica

source: El teléfono es opcional. Los empleados se crean con nivel 1 por defecto.
pt: O telefone é opcional.Os funcionários são criados com o nível 1 por padrão.

source: Dashboard - Admin Panel
pt: Painel - painel de administração

source: Este mes
pt: Este mês

source: Esta semana
pt: Essa semana

source: Este mes
pt: Este mês

source: Este año
pt: Este ano

source: Total Clientes
pt: Total de clientes

source: Clientes Activos
pt: Clientes ativos

source: Total Empleados
pt: Total de funcionários

source: Ingresos Totales
pt: Renda total

source: Ingresos del Último Mes
pt: Renda do mês passado

source: Distribución de Usuarios
pt: Distribuição do usuário

source: Actividad Reciente
pt: Atividade recente

source: Nuevo usuario registrado
pt: Novo usuário registrado

source: Hace 5 minutos
pt: 5 minutos atrás

source: Nuevo pago procesado
pt: Novo pagamento processado

source: Hace 12 minutos
pt: 12 minutos atrás

source: Plan actualizado
pt: Plano atualizado

source: Hace 1 hora
pt: 1 hora atrás

source: Ver toda la actividad
pt: Veja toda a atividade

source: Acciones Rápidas
pt: Ações rápidas

source: Reportes
pt: Relatórios

source: Estado del Sistema
pt: Status do sistema

source: Servidor Web
pt: Servidor da web

source: Base de Datos
pt: Banco de dados

source: Procesamiento de Pagos
pt: Processamento de pagamento

source: Ene
pt: Jan

source: Feb
pt: Fevereiro

source: Abr
pt: Apr

source: May
pt: Poderia

source: Ingresos
pt: Renda

source: Editar Usuario - Admin Panel
pt: Editar usuário - painel de administração

source: Editar Usuario
pt: Editar usuário

source: Cuenta Django Activa
pt: Conta de Django ativo

source: Controla si el usuario puede iniciar sesión
pt: Controle se o usuário puder fazer login

source: Controla si el perfil específico está activo
pt: Controle se o perfil específico estiver ativo

source: Guardar Cambios
pt: Salvar alterações

source: Estado Django
pt: Estado de Django

source: Estado Perfil
pt: Estado de perfil

source: Info Cliente
pt: Informações do cliente

source: Suscripción
pt: Subscrição

source: Sí
pt: Sim

source: No
pt: Não

source: Plan
pt: Plano

source: Info Empleado
pt: Info funcionário

source: Rol
pt: Papel

source: Nivel
pt: Nível

source: Zona de Peligro
pt: Zona de perigo

source: Las siguientes acciones son irreversibles
pt: As seguintes ações são irreversíveis

source: ¿Estás seguro de eliminar este usuario? Esta acción no se puede deshacer.
pt: Você tem certeza de excluir este usuário?Esta ação não pode ser desfeita.

source: Estadísticas de Pagos - Admin Panel
pt: Estatísticas de pagamento - painel de administração

source: Estadísticas de Pagos e Ingresos
pt: Estatísticas de pagamento e renda

source: Fecha Inicio
pt: Data inicial

source: Fecha Fin
pt: Data de término

source: Filtrar
pt: Filtro

source: Total Transacciones
pt: Total de transações

source: Promedio por Transacción
pt: Média por transação

source: Crecimiento
pt: Crescimento

source: Ingresos Hosting
pt: Renda do plano de hospedagem

source: transacciones
pt: Transações

source: Ingresos Distribuidores
pt: Painel do distribuidor

source: paquetes vendidos
pt: pacotes vendidos

source: Páginas Vendidas
pt: Página

source: A distribuidores
pt: Distribuidor

source: Ingresos por Día
pt: Renda por dia

source: Ingresos por Plan
pt: Planeje receita

source: Top 10 Clientes por Ingresos
pt: 10 principais clientes para renda

source: Transacciones
pt: Transações

source: No hay datos disponibles
pt: Nenhum dado disponível

source: Top 10 Distribuidores
pt: Tipo de distribuidor

source: Páginas
pt: Página

source: No hay distribuidores aún
pt: Tipo de distribuidor

source: Top Distribuidores por Páginas
pt: Distribuição por planos

source: Total Invertido
pt: Usuários totais

source: páginas
pt: Página

source: Ingresos por Plan de Hosting
pt: Renda do plano de hospedagem

source: Exportar Datos
pt: Dados de exportação

source: Descarga los datos en diferentes formatos
pt: Baixar dados em diferentes formatos

source: Nota
pt: Observação

source: Los reportes incluyen todos los datos del período seleccionado.
pt: Os relatórios incluem todos os dados do período selecionado.

source: Estadísticas de Usuarios - Admin Panel
pt: Estatísticas dos usuários - painel de administração

source: Estadísticas de Usuarios
pt: Estatísticas do usuário

source: Actualizar
pt: Atualizar

source: Con Suscripción
pt: Com assinatura

source: del total
pt: do total

source: Total Empleados
pt: Total de funcionários

source: activos
pt: ativos

source: Empleados
pt: Funcionários

source: Distribución por Planes
pt: Distribuição por planos

source: Estado de Clientes
pt: Status do cliente

source: Nuevos (30 días)
pt: Novo (30 dias)

source: Nuevos clientes este mes
pt: Novos clientes este mês

source: Empleados por Rol
pt: Funcionários por função

source: Cantidad
pt: Quantia

source: Porcentaje
pt: Percentagem

source: No hay empleados registrados
pt: Não há funcionários registrados

source: Clientes por Plan
pt: Clientes por plano

source: No hay planes activos
pt: Não há planos ativos

source: Resumen General del Sistema
pt: Resumo do sistema geral

source: Total Usuarios Registrados
pt: Total de usuários registrados

source: Tasa de Conversión a Suscripción
pt: Taxa de conversão de assinatura

source: Registros Últimos 30 Días
pt: Últimos 30 dias registros

source: Empleados Activos
pt: Funcionários ativos

source: Insights:
pt: Percepções:

source: Crecimiento
pt: Crescimento

source: nuevos clientes en los últimos 30 días
pt: Novos clientes nos últimos 30 dias

source: Adopción
pt: Adoção

source: de los clientes tienen suscripción activa
pt: de clientes têm assinatura ativa

source: Equipo
pt: Equipamento

source: empleados están activos
pt: Os funcionários estão ativos

source: Gestionar Usuarios - Admin Panel
pt: Gerenciar usuários - painel de administração

source: Total Usuarios
pt: Usuários totais

source: Tipo
pt: Cara

source: Acciones
pt: Ações

source: No se encontraron usuarios que coincidan con los criterios de búsqueda.
pt: Não foram encontrados usuários que coincidem com os critérios de pesquisa.

source: Acceso Administradores - ChibchaWeb
pt: Acesso aos administradores - Chibchaweb

source: Panel de Administración
pt: Painel de administração

source: Acceso Seguro
pt: Acesso seguro

source: Ingresar
pt: Entrar

source: Inicio
pt: Começar

source: Portal Clientes
pt: Portal do cliente

source: Portal Empleados
pt: Funcionários do portal

source: Español
pt: Espanhol

source: English
pt: Inglês

source: Hosting Profesional
pt: Hospedagem profissional

source: Dominios
pt: Domínios

source: Planes
pt: Planos

source: Contacto
pt: Contato

source: Mi cuenta
pt: Minha conta

source: Configuración
pt: Configuração

source: Crear Ticket
pt: Crie bilhete

source: Cerrar sesión
pt: Sessão próxima

source: Iniciar sesión
pt: Conecte-se

source: Registrarse
pt: Registrar

source: Bienvenido a ChibchaWeb
pt: Bem -vindo ao Chibchaweb

source: Tu sitio #1 de hosting profesional en Colombia
pt: Seu site de hospedagem profissional na Colômbia

source: Empieza ahora
pt: Comece agora

source: Ver planes
pt: Veja planos

source: Soluciones de hosting profesional para empresas y emprendedores en Colombia. Más de 10 años de experiencia en el sector
pt: Soluções profissionais de hospedagem para empresas e empreendedores na Colômbia.Mais de 10 anos de experiência no setor

source: Servicios
pt: Serviços

source: Hosting Web
pt: Hospedagem na web

source: Soporte
pt: Médio

source: Centro de Ayuda
pt: Centro de ajuda

source: Documentación
pt: Documentação

source: Tickets
pt: Ingressos

source: Estado del Servicio
pt: Estado de serviço

source: Todos los derechos reservados
pt: Todos os direitos reservados

source: Términos de servicio
pt: Termos de Serviço

source: Política de privacidad
pt: política de Privacidade

source: Cookies
pt: Biscoitos

source: Inicio de Sesión Exitoso
pt: Login bem -sucedido

source: Inicio de sesión exitoso
pt: Login bem -sucedido

source: Bienvenido
pt: Bem-vindo

source: Ver Mi Perfil
pt: Veja meu perfil

source: Ir al Inicio
pt: Vá para o começo

source: Información - ChibchaWeb
pt: Informações - Chibchaweb

source: Hosting Premium Colombia
pt: Hospedando Colômbia premium

source: Tu sitio web merece el
pt: Seu site merece o

source: mejor hosting
pt: Melhor hospedagem

source: Servidores SSD ultrarrápidos, SSL gratuito y soporte 24/7.
pt: Servidores SSD ultra -gravados, SSL gratuito e suporte 24/7.

source: Todo lo que necesitas para que tu proyecto digital triunfe.
pt: Tudo o que você precisa para o seu projeto digital ter sucesso.

source: Uptime
pt: Tempo de atividade

source: Respuesta
pt: Responder

source: Gratis
pt: Livre

source: Comenzar Gratis
pt: Comece gratuitamente

source: Ver Planes
pt: Veja planos

source: Hosting Profesional Colombiano
pt: Hospedagem profissional colombiana

source: Más de 5 años
pt: Mais de 5 anos

source: siendo líderes en hosting en Colombia con tecnología de vanguardia.
pt: ser líderes na hospedagem na Colômbia com a tecnologia Avant -Garde.

source: Servidores SSD NVMe ultrarrápidos con
pt: Servidores NVME Ultra -Geral SSD com

source: de disponibilidad garantizada
pt: de disponibilidade garantida

source: y soporte técnico especializado 24/7.
pt: e suporte técnico especializado 24/7.

source: Nuestro equipo colombiano te acompaña en cada paso para que tu proyecto digital
pt: Nossa equipe colombiana o acompanha em cada etapa para que seu projeto digital

source: siempre esté disponible
pt: está sempre disponível

source: El mejor hosting que he usado en Colombia. Rápido, confiable y con excelente soporte técnico.
pt: A melhor hospedagem que usei na Colômbia.Rápido, confiável e com excelente suporte técnico.

source: Nuestros Servicios
pt: Nossos serviços

source: Todo lo que necesitas para tu proyecto web
pt: Tudo o que você precisa para o seu projeto da web

source: Hosting Premium
pt: Hospedagem premium

source: Servidores SSD NVMe ultrarrápidos
pt: Servidores SSD NVME ultra -gravados

source: SSL Gratuito
pt: Ssl grátis

source: Soporte 24/7
pt: Suporte 24/7

source: Asistencia técnica especializada
pt: Assistência técnica especializada

source: Respaldos diarios seguros
pt: Backs diários seguros

source: Planes de Hosting
pt: Hospedando planos

source: Elige el plan perfecto para tu proyecto
pt: Escolha o plano perfeito para o seu projeto

source: Plata
pt: Prata

source: mes
pt: mês

source: Sitio Web
pt: Site

source: Más Popular
pt: Mais popular

source: Platino
pt: Platina

source: Sitios Web
pt: Sites

source: Bases de Datos
pt: Bancos de dados

source: Email Marketing
pt: Marketing por e -mail

source: Oro
pt: Ouro

source: Sitios Ilimitados
pt: Sites ilimitados

source: Soporte Prioritario
pt: Suporte prioritário

source: Backup Avanzado
pt: Backup avançado

source: ¿Listo para comenzar?
pt: Pronto para começar?

source: Únete a nuestros
pt: Junte -se ao nosso

source: clientes satisfechos. Activa tu hosting en minutos
pt: clientes satisfeitos.Ative sua hospedagem em minutos

source: Comenzar Ahora
pt: Comece agora

source: Iniciar Sesión
pt: Conecte-se

source: Nickname
pt: Apelido

source: Portal Administradores
pt: Portal dos Administradores

source: Ingresa tu número de teléfono
pt: Digite seu domínio

source: Correo electrónico
pt: E-mail

source: Requerido. Ingresa una dirección de correo válida.
pt: Solicitado.Digite um endereço de e -mail válido.

source: Nombre de usuario
pt: Nome de usuário

source: Requerido. 150 caracteres máximo. Solo letras, dígitos y @/./+/-/_.
pt: Solicitado.150 caracteres máximos.Somente letras, dígitos e @/./+/-/_.

source: Tu contraseña debe contener al menos 8 caracteres, no puede ser muy común y no puede ser completamente numérica.
pt: Sua senha deve conter pelo menos 8 caracteres, não pode ser muito comum e não pode ser completamente numérica.

source: Confirmar contraseña
pt: Confirme a compra

source: Ingresa la misma contraseña anterior para verificación.
pt: Digite a mesma senha anterior para verificação.

source: Ingresa tu nombre de usuario
pt: Nome de usuário

source: ejemplo@correo.com
pt: Exemplo@correo.com

source: Tu nombre
pt: Nome

source: Tu apellido
pt: Sobrenome

source: Ya existe un usuario con este correo electrónico.
pt: Já existe um usuário com este email.

source: El teléfono debe contener solo números.
pt: O telefone deve conter apenas números.

source: El teléfono debe tener exactamente 10 dígitos.
pt: O telefone deve ter exatamente 10 dígitos.

source: Cuenta Activada
pt: Conta ativada

source: Tu cuenta ha sido activada
pt: Sua conta foi ativada

source: Ahora puedes iniciar sesión y comenzar a usar nuestros servicios
pt: Agora você pode fazer login e começar a usar nossos serviços
