Repository: sdcelyd/ChibchaWeb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: “%(value)s” is not a valid UUID.
pt: "%(Valor) s" não é um UUID válido.

source: Universally unique identifier
pt: Identificador universalmente único

source: File
pt: Arquivo

source: Image
pt: Imagem

source: A JSON object
pt: Para o objeto JSON

source: Value must be valid JSON.
pt: O valor deve ser válido JSON.

source: Foreign Key (type determined by related field)
pt: Chave estrangeira (tipo determinado pelo campo relacionado)

source: One-to-one relationship
pt: Relacionamento um para um

source: Many-to-many relationship
pt: Relacionamento muitos para muitos

source: This field is required.
pt: Este campo é obrigatório.

source: Enter a whole number.
pt: Insira um número inteiro.

source: Enter a valid date.
pt: Insira uma data válida.

source: Enter a valid time.
pt: Insira um horário válido.

source: Enter a valid date/time.
pt: Insira uma data/hora válida.

source: Enter a valid duration.
pt: Insira uma duração válida.

source: The number of days must be between {min_days} and {max_days}.
pt: O número de dias deve estar entre {min_days} e {max_days}.

source: No file was submitted. Check the encoding type on the form.
pt: Não o arquivo foi enviado.Verifique o tipo de enítido no formulário.

source: No file was submitted.
pt: Não o arquivo foi enviado.

source: The submitted file is empty.
pt: O arquivo enviado está vazio.

source: Please either submit a file or check the clear checkbox, not both.
pt: Por favor, envie um arquivo ou verifique a caixa de seleção Clear, não os dois.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
pt: Carregue uma imagem válida.O arquivo que você carregou foi eithher não uma imagem ou uma imagem corrompida.

source: Select a valid choice. %(value)s is not one of the available choices.
pt: Selecione uma opção válida.%(Valor) s não é uma das opções disponíveis.

source: Enter a list of values.
pt: Digite uma lista de valores.

source: Enter a complete value.
pt: Insira um valor completo.

source: Enter a valid UUID.
pt: Digite um UUID válido.

source: Enter a valid JSON.
pt: Entee válido JSON.

source: (Hidden field %(name)s) %(error)s
pt: (Campo oculto %(nome) S) %(Erro) s

source: ManagementForm data is missing or has been tampered with. Missing fields: %(field_names)s. You may need to file a bug report if the issue persists.
pt: Os dados da forma de gerenciamento estão ausentes ou adulterados em Haen.Campos ausentes: %(field_names) s.Pode ser necessário registrar um relatório de bug se o problema persistir.

source: Order
pt: Ordem

source: Delete
pt: Excluir

source: Please correct the duplicate data for %(field)s.
pt: Corrija os dados duplicados para %(campo) s.

source: Please correct the duplicate data for %(field)s, which must be unique.
pt: Por favor, os dados duplicados para %(campo) s, que devem ser únicos.

source: Please correct the duplicate data for %(field_name)s which must be unique for the %(lookup)s in %(date_field)s.
pt: Corrija os dados duplicados para %(field_name) s, que devem ser únicos para a %(pesquisa) s em %(date_field) s.

source: Please correct the duplicate values below.
pt: Por favor, os valores duplicados abaixo.

source: The inline value did not match the parent instance.
pt: O valor embutido não correspondeu à instância do pai.

source: Select a valid choice. That choice is not one of the available choices.
pt: Selecione uma opção válida.Essa escolha não é uma das opções disponíveis.

source: “%(pk)s” is not a valid value.
pt: "%(Pk) s" não é um valor válido.

source: Clear
pt: Claro

source: Currently
pt: Atualmente

source: Change
pt: MUDAR

source: Unknown
pt: Desconhecido

source: Yes
pt: Garfos

source: yes,no,maybe
pt: Sim, não, talvez

source: p.m.
pt: da tarde

source: a.m.
pt: SOU.

source: AM
pt: SOU

source: midnight
pt: Meia-noite

source: noon
pt: Meio-dia

source: Monday
pt: Segunda-feira

source: Tuesday
pt: Terça-feira

source: Wednesday
pt: Quarta-feira

source: Thursday
pt: Quinta-feira

source: Friday
pt: Sexta-feira

source: Saturday
pt: Sábado

source: Sunday
pt: Domingo

source: Mon
pt: seg

source: Tue
pt: ter

source: Wed
pt: qua

source: Thu
pt: qui

source: Fri
pt: sex

source: Sat
pt: SENTADO

source: Sun
pt: Sol

source: January
pt: Janeiro

source: February
pt: Fevereiro

source: March
pt: Marchar

source: April
pt: abril

source: June
pt: Junho

source: July
pt: Julho

source: August
pt: Agosto

source: September
pt: SETEMBRO

source: October
pt: outubro

source: November
pt: novembro

source: December
pt: dezembro

source: feb
pt: fevereiro

source: may
pt: poderia

source: sep
pt: set

source: oct
pt: OUT

# abbrev. month
source: Feb.
pt: Fevereiro

# abbrev. month
source: March
pt: Marchar

# abbrev. month
source: April
pt: abril

# abbrev. month
source: May
pt: Poderia

# abbrev. month
source: June
pt: Junho

# abbrev. month
source: July
pt: Julho

# abbrev. month
source: Sept.
pt: Setembro

# abbrev. month
source: Oct.
pt: Outubro

# abbrev. month
source: Nov.
pt: Novembro

# abbrev. month
source: Dec.
pt: Dez.

# alt. month
source: January
pt: Janeiro

# alt. month
source: February
pt: Fevereiro

# alt. month
source: March
pt: Marchar

# alt. month
source: April
pt: abril

# alt. month
source: May
pt: Poderia

# alt. month
source: June
pt: Junho

# alt. month
source: July
pt: Julho

# alt. month
source: August
pt: Agosto

# alt. month
source: September
pt: SETEMBRO

# alt. month
source: October
pt: outubro

# alt. month
source: November
pt: novembro

# alt. month
source: December
pt: dezembro

source: This is not a valid IPv6 address.
pt: Este não é um endereço IPv6 válido.

source: or
pt: Ou

source: Forbidden
pt: Proibido

source: CSRF verification failed. Request aborted.
pt: A verificação do CSRF falhou.Solicitar abortar.

source: You are seeing this message because this HTTPS site requires a “Referer header” to be sent by your web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
pt: Você está vendo esta mensagem porque este site HTTPS exige que o "cabeçalho do referente" seja sentir pelo seu navegador da web, mas nenhum era para sentir.Este cabeçalho é necessário por razões de segurança, para rear que seu navegador não está sendo seqüestrado por terceiros.

source: If you have configured your browser to disable “Referer” headers, please re-enable them, at least for this site, or for HTTPS connections, or for “same-origin” requests.
pt: Se você configurou seu navegador para desativar os cabeçalhos de "referenciador", reencontre-os, pelo menos para este site, ou para conexões HTTPS, ou para solicitações "mesmos originárias".

source: If you are using the <meta name="referrer" content="no-referrer"> tag or including the “Referrer-Policy: no-referrer” header, please remove them. The CSRF protection requires the “Referer” header to do strict referer checking. If you’re concerned about privacy, use alternatives like <a rel="noreferrer" …> for links to third-party sites.
pt: Se você estiver usando a tag <names name = "referenciador" content = "no-refererr"> ou incluindo o cabeçalho "referentr-político: no-refererr", lembre-se.Os requisitos de proteção do CSRF O cabeçalho do "referente" para fazer uma verificação estrita do referente.Se você é uma defesa concertada, use alternativas como <a rel = "noreferrer" ...> para links para sites de terceiros.

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
pt: Você está vendo esta mensagem porque este site requer cookie CSRF ao enviar formulários.Este cookie é necessário por razões de segurança, para rear que seu navegador não está sendo hijaculado por terceiros.

source: If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for “same-origin” requests.
pt: Se você configurou seu navegador para desativar os cookies, reiniciá-los, pelo menos para este site ou para os requisitos de "Origin".

source: More information is available with DEBUG=True.
pt: Mais informações são proibidas com depuração = true.

source: No year specified
pt: Nenhum ano especificado

source: Date out of range
pt: Data fora do alcance

source: No month specified
pt: Nenhum mês especificado

source: No day specified
pt: Nenhum dia especificado

source: No week specified
pt: Sem semana especificada

source: No %(verbose_name_plural)s available
pt: Sem %(verbose_name_plural) s progitável

source: Future %(verbose_name_plural)s not available because %(class_name)s.allow_future is False.
pt: Future %(verbose_name_plural) S não válido Scholy %(Class_Name) S.Alow_Future é falso.

source: Invalid date string “%(datestr)s” given format “%(format)s”
pt: String de data inválida "%(DATEST) s" Dado formato "%(formato) s"

source: No %(verbose_name)s found matching the query
pt: Não %(verbose_name) s encontrou correspondendo à consulta

source: Page is not “last”, nor can it be converted to an int.
pt: A página não é "última", nem pode ser convertida em um int.

source: Invalid page (%(page_number)s): %(message)s
pt: Página inválida ( %(Page_Number) s): %(mensagem) s

source: Empty list and “%(class_name)s.allow_empty” is False.
pt: Lista vazia e "%(Class_name) s.allow_empty" são falsas.

source: Directory indexes are not allowed here.
pt: Os índices de diretório não são permitidos aqui.

source: “%(path)s” does not exist
pt: "%(Caminho) s" não existe

source: Index of %(directory)s
pt: Índice de %(diretório) s

source: The install worked successfully! Congratulations!
pt: A instalação funcionou com sucesso!Parabéns!

source: View <a href="https://docs.djangoproject.com/en/%(version)s/releases/" target="_blank" rel="noopener">release notes</a> for Django %(version)s
pt: View <a href = "https://docs.djangoproject.com/en/% Let

source: You are seeing this page because <a href="https://docs.djangoproject.com/en/%(version)s/ref/settings/#debug" target="_blank" rel="noopener">DEBUG=True</a> is in your settings file and you have not configured any URLs.
pt: Você está vendo esta página porque <a href = "https://docs.djangoproject.com/en/% letting) s/ref/Settings/#Debug" Target = "_ Blank" REFUG qualquer URLs.

source: Django Documentation
pt: Documentação de Django

source: Topics, references, &amp; how-to’s
pt: Tópicos, Referências, & amp;Como fazer

source: Tutorial: A Polling App
pt: Tutorial: um aplicativo de votação

source: Get started with Django
pt: Comece com Django

source: Django Community
pt: Comunidade Django

source: Connect, get help, or contribute
pt: Conecte, obtenha ajuda ou contribui
